adobe-source-han-mono-cn-fonts
adspower-global
agentsview-bin
amf-amdgpu-pro
bbdown-bin
cutter-bin
drawio-desktop-appimage
google-chrome
i3bar-river
ida-free
netease-cloud-music-gtk-bin
openai-codex-desktop
protonup-qt
python-translate-shell
qqmusic-bin
termdbms-git
ttf-font-awesome-5
ttf-wps-fonts
wechat-bin
wps-office-cn
wshowkeys-mao-git
xremap-wlroots-bin
